[Resourse]
Resourse=ToolkitPro.ResourceRu.dll
Locale=Uzbek
RTL=false

[Main Menu]
Edit=Тугирлаш
Exit=Чикиш
ToolBar=Асбоблар панели
Help=Ёрдам
About=ЛидерТаск хакида
Contents=Маълумот
View=Куриниши
Filters_library=Фильтрлар
Move=Утказиш
Page_Setup=Сахифа параметрлари
Forum=Фойдаланувчилар форуми
CheckUpdates=Янгиланишларни текшириш
Find=Излаш
Contacts_library=Мулокотчилар
Projects_library=Лойихалар
Categories_library=Категориялар
Team_library=Ходимлар
SplitterMoveLeft=Чапга утказиш
SplitterMoveRight=Унга утказиш
TaskOpenComment=Иловани очиш
Tools=Курилмалар
AlwaysOnTop=Барча ойналар устидан
Plugins=Плагинлар
SplitterMoveUp=Юкорига утказиш
SplitterMoveDown=Пастга тушириш
AdditionalMenu=Кушимча меню
MarkersLibrary=Ранглар
NextMarker=Кейинги ранг
PrevMarker=Олдинги ранг
PersonalAccountEnter=Шахсий кабинетга кириш
DataBase=Маълумотлар
DataBaseNew=Маълумотларни тозалаш
DataBaseOpen=Маълумотларни юклаш
DataBaseSave=Маълумотларни саклаш
NetworkWorkOffline=Автоном режим
TroubleshootingInformation=Муаммо хакида хабар бериш
UserAccount=Аккаунт
DataBaseExportProject=Лойихани экспорт килиш
DataBaseImportProject=Лойихани импорт килиш
CompactMode=Компакт режим
CalendarOneWeekMode=Навигатор таквимида бир хафта
TasksCalendar=Таквим
BackgroundImage=Орка фон учун расм
BackgroundImageNone=Йук
BackgroundImageDefault=Стандарт
BackgroundImageCustom=Фойдаланувчиники
TaskPaneBottom=Вазифалар панели пастда

[Main]
Print=Чоп килиш
WebSite=Дастурнинг Web-сайтига кириш
WriteUs=Савол бериш
Settings=Созламалар
Save_Filter=Фильтрни саклаш
ServerOptions=Уланиш созламалари
Slogan1=Ҳаёт янада яхшироқ бўлди, ҳаёт янада қизиқарли бўлди! 
Slogan2=Биз орзуларни рўёбга чиқариш учун туғилганмиз! 
Slogan3=Вақт сиз учун ишласин!
Slogan4=Ижод қилиш вақти!
Slogan5=Калта қалам кучли хотирадан яхшироқдир
DatabaseConversion=Маълумотлар базасини конвертация қилиш
OptionsBackup=Резерв нусхалаш
OptionsProxy=Прокси-сервер
OptionsProxyUse=Прокси-сервердан фойдаланиш
OptionsProxyDomain=Хост
OptionsProxyPort=Порт
OptionsProxyLogin=Логин
OptionsProxyPassword=Пароль
OptionsTasksAndNotes=Вазифа ва кайдлар
TaskMangementSystem=Рахбарнинг асосий иш воситаси
OptionsProxyType=Прокси тури
NewVersionAvailable=Янги версия мавжуд! 
ShowUnreadFolder=Навигатордаги "Ўқилмаган вазифалар" пункти
ShowExpiredFolder=Навигатордаги "Вақти ўтиб кетган вазифалар" пункти
NotesCanNotBeOverdue=Хабарларни муддати тугаган ҳолда белгиламаслик
AdvancedLogging=Муаммоларни аниқроқ аниқлаш учун дастурни батафсил холатда ёзиб бориш
OptionsConnectionLink=Уланиш холати

[Tasks]
Tasks=Вазифалар
Add_Task=Вазифа кушиш
Sub_Task=Пастки вазифани кушиш
Edit_Task=Кайта номланиш
Show_Completed=Тугаган вазифаларни курсатиш
Properties=Хусусиятлар
Projects=Лойихалар
Categories=Категориялар
Contacts=Контактлар
Select_All=Хаммасини танлаиш
Add=Кушиш
Columns=Каторлар
Sort_Ascending=Купайиш буйича саралаш
Sort_Descending=Камайиш буйича саралаш
No_Sort=Саралашсиз
From=-дан
To=-гача
PreparedWithLT=LeaderTask: www.leadertask.uz системасидан фойдаланган холда тайерланган
Originator=Буюртмачи
Executor=Бажарувчи
Attribute=Мансублик
I=Мен
Assign=Буюриш
PostponeToday=Бугунга
PostponeTomorrow=Эртага
PostponeDay=+ 1 кунга
PostponeThreeDays=+ 3 кунга
PostponeWeek=+ Бир хафтага
PostponeMonth=+ Бир ойга
LinkCopyFile=Файлни нусхалаш
CalendarGoTo=Дарахт тарзида курсатиш
AddTaskTo=Вазифа кушиши
AttachedFiles=Файллар
LinkAddTo=Файлга ҳавола қўшиш
LinkToFile=Файлга
LinkToFolder=Папкага
GetInTouchWithTheContact=Контакт билан богланиш:
Selected=Танланди
SelectedTasks=вазифалар
SelectedNotes=қайдлар
Date_Create=Яратилган санаси
Date_Modify=Узгартирилган санаси
ShowColumns=Устунларни курсатиш
HideColumns=Устунларни яширб куйиш
Project=Лойиха
NotI=Мен эмас
TaskActions=Амаллар
TaskSetProject=Лойиха
Category=Категориялар
TaskAddNote=Кайдни бириктириш
TaskNoteNew=Янги кайд
TaskSize=Хажм
PostponeMonday=Душанбага
Overdue=Муддати ўтган
PostponeTwoDays=+ 2 кунга
TaskAddPicture=Алмашиш буферидан расмни бириктириш
TakeToPerform=Бажариш учун кабул килиб олиш
Reassign=Кайта тайинлаш
OneDayEarlier=- 1 кун
TaskAddCategory=Категория бириктириш
TaskAddContact=Контакт бириктириш
TaskAttach=Бириктириш
LinkCopyFileName=Файл номини нусхалаш
SortTasksByColor=Ранглар буйича саралаш
SortTasksByCreateDate=Яратилган санаси буйича саралаш
SortTasksByDate=Сана буйича саралаш
TaskCreated=Яратилди

[Navigator]
Navigator=Навигатор
Add_Category=Категория кушиш
Show_more=Кўпроқ тугмаларни кўрсатиш
Show_fewer=Камроқ тугмаларни кўрсатиш
Configure_buttons=Тугма бошқаруви
Planning=Вазифалари
PlanningIn=Бажарилмаганлари
PlanningAll=Хамма вазифалар
PlanningToMe=Менга топширилган
AddTaskToUser=Вазифа топшириш
AddContact=Контакт кушиш
AddSubContact=2-даражали контакт кушиш
AddProject=Лойиха кушиш
SendEmailToContact=e-mail жунатиш
AddContactCompany=Компания кушиш
PlanningFromMe=Мен топширганм
PlanningSharedProjects=Менга очик болганлари
PlanningCompletedToday=Бугун якунланганлари
PlanningUnreadTasks=Укилмаган вазифалар
AddContactGroup=Гурух кушиш
AddSubCategory=2-даражали категория кушиш
AddSubProject=Кейинги даражали лойиха кушиш
ShowCategoriesInNavigator=Категорияларни Навигаторда курсатиш
AddMarker=Ранг кушиш
ShowAssignButtonInNavigator=Навигаторда "Вазифа кушиш" тугмасини кўрсатиш
AddUserGroup=Бўлим қўшиш
ShowTeamButtonInNavigator=Ходимларни Навигаторда кўрсатиш
ShowSearchInNavigator=Кидирувни Навигаторда кўрсатиш
ReadyTasks=Топширишга тайёр
InFocusTasks=Фокусда
InWorkTasks=Ишлаш жараёнида
ShowMarkersInNavigator=Рангларни Навигаторда кўрсатиш
AddUserToProjects=Фойдаланувчи учун мавжуд лойиҳаларни ўрнатиш

[Buttons]
OK=OK
Cancel=Бекор қилиш
Apply=Применить
Close=Ёпиш
Delete=Ўчириш
None=Йук
Automatic_Color=Авто
Bold=Яримйугон
Italic=Ётик
Underline=Тагига чизилган
Align_Left=Чап томон буйлаб
Center=Марказ буйлаб
Align_Right=Унг томон буйлаб
Font_Color=Шрифт ранги
Highlight=анг билан ажратиш
Expand_All=Хаммасини очиш
Collapse_All=Хаммасини очиш
Font=Шрифт
Font_Size=Шрифт катталиги
Yes=Ха
No=Йук
Copy=Нусхалаш
Paste=Куйиш
PastePlainText=Тоза матн кушиш
More_Colors=Бошка ранглар
AutoHide=Олдинга сурилиш
InWindow=Очиш
NextPage=Кейинги сахифа
PrevPage=Олдинги сахифа
TwoPage=Иккита сахифа
ZoomIn=Катталаштириш
ZoomOut=Кичрайтириш
Save=Саклаш
Undo=Бекор килиш
Cut=Киркиб олиш
NextView=Кейинги куриниши
PrevView=Олдинги куриниши
Uppercase=Хаммаси бош харфлар билан
Up=Юкорига
Down=Пастга
Left=Чапга
Right=Унга
Add_or_Remove_Buttons=Тугмачаларни кушиш еки олиб ташлаш
Clear=Бошлангич холатига келтириш
Select=Танлаш
ShowTasks=Вазифаларга утиш
Today=Бугун
DateTime=Сана ва вакт кушиш
Date=Сана кушиш
Time=Вакт кушиш
Strikethrough=Устидан чизилган
SendMessage=Хабар жунатиш
Calendar3Days=Уч кун
CalendarWeek=Хафта
Calendar2Weeks=Икки хафта
CalendarMonth=Ой
CalendarYear=Йил
Redo=Такрорлаш
ParaBullets=Белгиланган руйхат
ParaNumbering=Рақамланган рўйхат
CopyAsURL=URL-адрес тарзида нусхалаш
MarkRead=Укилган каби белгилаш
MarkUnread=Укилмаган каби белгилаш
ClearFindString=Тозалаш
Tomorrow=Эртага
TermSeriesEnd=Такрорланишнинг тугаш куни
ClearFormat=Форматни тозалаш
PastePictureFromFile=Файлдан расм куйиш
Yesterday=Кеча
TwoDaysAgo=Икки кун олдин
InsertTable=Жадвал кушиш
Indent=Абзацни ошишириш
Outdent=Абзацни камайтириш
CopyLink=Линкни нусхалаш
OnTop=Энг тепага
ToButtom=Энг пастга
Calendar5Days=Беш кун
CalendarChoose=Танлаш
FindContact=Контактни излаш
TagRemove=Олиб ташлаш
CalendarHideByFilter=Филтрда бўлмаган вазифаларни яшириш
Search=Излаш
CalendarNoChangeByFilter=Жорий фильтр учун санани белгиламасликReplace=Заменить
SignIn=Кириш
ChangeUser=Аккаунтдан чикиш
FindProjectCategoryContact=Лойиха, категория, контактни излаш
Ignore=Ўтказиб юбориш
FindProject=Лойиха излаш
FindTag=Категория излаш
FindEmployee=Ходимни излаш
FindMarker=Рангни излаш
EnterYourMessage=Хабарни киритинг
StepNext=Кейинги
StepLearnMore=Батафсил
FindProjectCategory=Лойиха, категория излаш

[Tray]
Restore=Орқага қайтариш

[Dialogs]
Minutes=дақиқа
Title=Номланиши
Category_Properties=Категориялар хусусияти
Commentary=Шархлар
Project_Properties=Лойиха хусусияти
Are_you_really_want_to_del_task=Вазифани учиришни хохлайсизми?
Are_you_really_want_to_del_project=Лойихани учиришни хохлайсизми?
Are_you_really_want_to_del_category=Категорияни учиришни хохлайсизми?
Are_you_really_want_to_del_contact=Контактни учиришни хохлайсизми?
Are_you_really_want_to_del_period=Даврни учиришни хохлайсизми?
Are_you_really_want_to_del_group=Гурухни учиришни хохлайсизми?
Also_30_tasks_will_be_removed=30 та вазифа учирилади
Delete_contact=Контактни учириш
Birthday=Тугилган кун
Age=Ёши
SaveSuccessful=Маълумотлар муваффакиятли сакланди
SaveFailed=Маълумотлар сакланмади
RestoreSuccessful=Маълумотлар муваффакиятли юкланди
RestoreFailed=Маълумотлар юкланмади
Information=Маълумот
Select_period=Даврни танланг
Unknown=Ноъмалум
Filter=Фильтр
EnterPassword=Паролни киритинг (камида 8 белги)
PasswordIncorrect=Парол нотугри!
General=Асосий
ConfirmDelete=Учиришни тасдиклаш
AutomaticColunmSizing=Устунларни улчам буйича тугрилаш
Remind_in=Кейинрок эслатиш
Remind_minutes=дакика
Table=Жадвал
HotKey=Тезкор тугмача
EnterHotKey=Тезкор комбинация сифатида ишлатиладиган тугмачаларни босинг
SaveChangesTo=Узгаришларни саклаш
SaveCurrentBase=Жорий маълумотларни саклаш керакми?
UserTeam_Properties=Ходим хакида
ServerYourName=Ваш логин
ServerYourPassword=Ваш пароль
Status=Статус
GroupAll=Все
FileAdd=Прикрепить файл
FileOpen=Открыть файл
GroupSelect=Выберите группу
Icon=Иконка
TaskIn=Алокалар
Image=Расм
Are_you_really_want_to_del_completed_tasks=Сиз хакикатдан хам тугатилган вазифаларни учирмокчимисиз?
NetNewTask=Янги вазифа
ServerUserName=LeaderTask логини
FileLost=Файл йукотилган...
SaveFailedFileAccess=Айрим файллар очилмаяпти, илтимос уларни ёпиб, кайта очиб куринг.
ExitWithoutBackup=Резерв нусхасини яратмасдан чикиб кетиш.
FileSaveAs=Саклаб куйиш
RemindSetNewTerm=Муддатни утказиш
FilePicture=Файл расми
QuestionDelete=Учирилсинми?
MadeInRussia=Россияда яратилган
TaskDiscussion=Мухокама
ContactsSharedFolder=Умумий контактлар
ColumnsShowGroupBy=Гурухлаб курсатиш
ContactTasksCount=Вазифалар сони
TaskStatesAll=Барча ҳолатлар
PrintContactList=Контактлар руйхатини чоп этиш
PrintContactCommunications=Алока воситаси
PrintContactTel=тел
PrintContactMessenger=мессенжер
PrintContactWeb=сайт
PrintContactEmail=почта
PrintContactCard=Контакт картасини чоп этиш
OnlyExpertVersion=Бу функция фақат "Эксперт" версиясида мавжуд
Attention=Диккат!
AttentionUpdate1=Янгиланишдан сўнг, аввалги версияга автоматик қайтиш амалга оширилмайди.
AttentionUpdate2=Олдинги версияга қайтиш учун ЛеадерТаск папкасини олдиндан нусхасини олиб куйинг.
FileSaveAll=Хаммасини саклаш
TaskCommentary=Шархлар
OptionsUseBackupsLimit=Резерв нусхалаш сонини чеклаш
TasksAreSorted=Тартиблаш ёкилган
TurnOffSorting=Тартиблашни учириш
WebSynchronize=Синхронизация килиш
WebSynchronizeForgotPassword=Паролни унутдингизми?
WebSynchronizeFailedToLogin=Фойдаланувчи номи ёки парол хато киритилган
WebSynchronizeComplited=Синхронизация килинди
ChatOpenFilesFolder=Файл жойлашган папкани очиш
WebSynchronizeFailedExpired=Аккаунтдан фойдаланиш муддати тугади
WebSynchronizeFailedToConnect=Уланиб бўлмади
WebSynchronizeFailedUnknown=Номаълум хатолик
QuickNoteAdded=Кайд, хал килинмаганлар каторига кушилди
AddQuickNote=Кайд кушиш
SizeByte=байт
SizeKilobyte=КБ
SizeMegabyte=МБ
UseEmbeddedViewerForImages=График файлларни тизимга ўрнатилган дастурда очиш 
WebSynchronizeClearDataOnServer=Сервердаги маълумотларни тозалаш
WebSynchronizeDataIsCleanedOnServer=Сервердаги маълумотлар тозаланди
WebSynchronizeCanNotCleanDataOnServer=Сервердаги маълумотлар тозаланмаяпти
OptimizeDataClearCompletedTasks=Тугалланган вазифаларни учириб ташлаш
SearchCompleted=Кидирув тугади
ProjectCreator=Муаллиф
ProjectAccess=Кириш рухсати
Marker=Ранг
EnterOldPassword=Эски паролни киритинг
ChangePassword=Паролни узгартириш
EnterNewPassword=Янги паролни киритинг (камида 8 белги)
EnterNewPasswordAgain=Янги паролни яна киритинг (текшириш учун)
ProjectAccessAdd=Лойиҳа иштирокчиларини қўшиш
NotifyAboutNewTasksAssignedToMe=Мени тайинлаган янги вазифалар ҳақида хабар бериш
NetTaskDone=Вазифа бажарилди
NotifyWhenTaskIAssignedIsDone=Мен топширган вазифа бажарилганлиги ҳақида хабар қилиш
FileRename=Файлни кайта номлаш
EnableStartupSound=Дастур ишга тушганда овозни ёқиш
EnterEmail=e-mail ни киритинг
SearchBySizeTip=Ҳажми бўйича қидириш учун:> 1 МБ
AddCommunicationHint=Телефон/e-mail/сайт (шархлар)
WebSynchronizeInProgress=Синхронизация
RemindBirthDay=Эслатиш
FolderAlreadyContainsFiles=Папкада аллакачон файл мавжуд
ConfirmationReplacementFiles=Файлни алмаштиришни тасдиқлаш
WebSynchronizeFailedFrozen=Аккаут музлатилган
CommunicationAddOnTop=Yuqoriga qo'shish
DlgSynkReceiveFile=Файлни юклаб олиш
DlgSynkReceiveFileComplete=Файлни юклаш тугади!
DlgSynkReceiveFileNotPresent=Файл серверда мавжуд эмас
ActivateError=Фаоллаштиришда хатолик. Техник ёрдам хизматига мурожаат қилинг
ActivateOk=Рахмат! Сиздаги дастур нусхаси муваффақиятли ишга туширилди
MarkerProperties=Ранг хусусияти
LicenseExpires=муддати тугаябди
LicenseExpired=муддати тугаган
WebSynchronizeFailedLocked=Аккаунт ёпилган
TaskIsNotFound=Вазифа топилмади
ContactsHotKey=Контактларни очиш
WebSynchronizeFailedUsersLimit=Фойдаланувчилар чегараси ошиб кетди
WebSynchronizeNoInternetConnection=Тармоқни қидириш
WebSynchronizeDiskSpaceUsedOnServer=Сервердаги банд жойлар
ActivateDeactivated=Сизнинг лицензиянгиз ўчирилган
ContactActions=Амаллар
GroupNotIn=Таксимланмаганлар
ContactGroupProperties=Контактлар гурухи хусусияти
ContactGroupAccess=Рухсат
ContactGroupAccessAdd=Гуруҳ аъзоларини қўшиш
ContactGroupCreator=Муаллиф
NumberOfColumns=Устунлар сони
NumberOfRows=Қаторлар сони
ChangeUserWarning=Ҳақиқатан ҳам чиқиб кетмоқчимисиз (барча охирги ўзгаришлар йўқолиб кетади)?
Also_30_contacts_will_be_removed=30 контакт учирилади
AllowUpdateToBeta=Бета версиягача янгиланишни ёкиш
CheckPassword=Дастур ишга тушган пайтдаги парол
WebSynchronizeFailedNeedConfirm=Рўйхатдан ўтишни тасдиқлашингиз керак
WebSynchronizeFailedUserExist=Фойдаланувчи аллақачон мавжуд
WebSynchronizeFailedWrongEmail=Нотўғри e-mail
CreateAccount=Аккаунт яратиш
CreateAccountName=Исмингиз
CreateAccountEmail=Электрон почта манзилингиз
CreateAccountPassword=Пароль (камида 8 белги)
CreateAccountConfirm=E-mail ингизга хат юборилди. Ушбу хатда "Тасдиқлаш" ҳаволасини босинг
CreateAccountTermsAndPrivacy=Рўйхатдан ўтиш орқали Сиз, Фойдаланиш шартлари ва Махфийлик сиёсатига розилик билдирасиз
ImportFailed=Маълумотлар импорт қилинмади
DlgSynkReceiveFiles=Файлларни юклаш
ClickOnTaskStatus=Вазифа холатига босиш
ClickOnTaskStatusNothing=Хеч нарса
ClickOnTaskStatusComplete=Тугатиш
ClickOnTaskStatusSelect=Танлаш
Are_you_really_want_to_del_file=Файлни ўчирмоқчимисиз?
CantSendFiles=Файлларни серверга юбора олмайман
CantSendFilesSizeLimit=Файл рухсат этилган хажмдан каттароқ
CantSendFilesOutOfSpace=Серверда бўш жой колмади
AreYouReallyWantToDelMarker=Хақиқатдан ҳам рангни ўчирмоқчимисиз?
WebSynchronizeFailedResponseTimeout=Сервер жавоб бермаябди
NotifyAnimationAndTransparency=Билдиришномаларнинг анимацияси ва шаффофлиги
ImportConfirm=Маълумотларни импорт қилмокчимисиз?
WebSynchronizeFailedNeedUpdate=Бу функция энди қўллаб-қувватланмайди. Илтимос, дастурнинг янги версиясига утинг
DurationSeconds=сек
AreYouReallyWantToDelFilter=Филтрни ўчирмоқчимисиз?
BackupOpen=Резерв нусха файлини очиш
BackupOpenOwn=Жорий аккаунт резерв нусха файлини очиш
BackupOpenImport=Бошка аккаунт резерв нусхасидан маълумотларни импорт қилиш
ProjectDoNotKeepTrackOfChanges=Ўзгаришларни кузатмаслик
EnterName=Исмингизни киритинг
AddEmployee=Ходим кушиш
EmployeeIsNotFound=Ходим топилмади
ThereAreNoEmployees=Вазифалар топширадиган ёки сиз вазифа кабул киладиган барча ходимларингизни қўшинг. Ҳар бир ходим ташкилотнинг барча ходимларини кўради. Ҳар бир ходим ташкилотнинг бошка ходимига топшириқ бериши ва қабул қилиши мумкин
InvitationIsSent=Таклиф юборилди
InvitationRepeat=Такрорлаш
InvitationProcessing=Таклифнома
EmployeeLimit=Сиз ходимлар сонини чекланган микдоридан оширдингиз. Лицензияни кенгайтириш керак
ExtendLicense=Лицензияни кенгайтириш
SpecialOffer=Акция!
FirstWeekStartsOnFirstJanuary=Биринчи ҳафтани январ ойи бошидан бошлаш
TipCongratulations=Ажойиб!
TipShow=Кўриш
CreateAccountPhone=Телефон ракамингиз
ExitFromProject=Лойихадан чикиш
AreYouReallyWantToExitFromProject=Ҳақиқатан ҳам лойиҳадан чиқмоқчимисиз? Фақат лойиҳа муаллифи сизни яна қўшсагина қайтоласиз
ThereAreNoProjects=Лойиҳаларингизни яратинг! Лойиҳаларни хар кандай куйи даражали лойихаларга ажратишингиз мумкин
AssignTaskToEmail=e-mail га вазифа юклаш учун OK тугмачасини босинг
ThereAreNoMarkers=Ранг қўшиш. Уларнинг ёрдамида вазифаларни керакли ранга бўяшингиз мумкин. Мисол учун, муҳим вазифалар қизил рангда ва учрашувларни эса кўк рангда белгилаб кўйишингиз мумкин. Вазифалар рўйхатида вазифаларни ранги бўйича саралашингиз мумкин
ThereAreNoTags=Ўзингизнинг белгиларингизни яратинг! Масалан, "Муҳим", "Шошолинч", "VIP мижоз" ва бошқалар. Бу сизга семантик тоифаларга кўра вазифаларни гуруҳлаш имконини беради. Битта вазифа бир нечта белги эга бўлиши мумкин. Белгилар дарахтсимон тузилишга эга бўлиши мумкин
InvitationHint1=Ходимингиз e-mail`ига ташкилотингиз номидан таклифнома боради
InvitationHint2=Мактубдаги «Тасдиқлаш» ҳаволасини босиш керак бўлади
InvitationHint3=Тасдиқлангандан кейин дастурга электрон почта ва паролдан фойдаланиб кириши мумкин
TipCongratulationsText1=ЛеадерТаск, вазифаларни белгилаш, жамоавий иш учун умумий лойиҳаларни амалга ошириш, санани белгилаш, ходимларни кузатиб бориш ва бошқа кўп нарсаларни амалга ошириш имконини беради.
TipCongratulationsText2=Қисқа видеоларни кўриб чиқинг ва ЛидерТаскнинг асосий хусусиятларини билиб олинг (кейинчалик F1 тугмачаси босиш оркали кўришингиз мумкин)
ProjectAccessTip=Лойиҳа иштирокчилари лойиҳадаги барча вазифаларни кўра олади, ушбу лойиҳада ўз вазифаларини ярата оладилар. Улар бошқа одамларнинг топшириқларига изоҳлар ёзиб колдиришлари ва уларга файлларни бириктиришлари мумкин, лекин улар бошқа ходимларнинг вазифаларини ўчириб ташлай олишмайди
OnlyPaidVersion=Бу функция дастурнинг фақат пуллик версияда мавжуд
LicenseTrial=Синов муддати
LicenseTrialNoRestrictions=ЛидерТаск нинг барча хусусиятлари мавжуд бўлган синов муддатидан фойдаланаяпсиз. Ташкилотингизга исталган сонли фойдаланувчиларни қўшишингиз ва уларга вазифалар тайинлашингиз мумкин
LicenseTrialExpired=Синов муддати тугаган. ЛидерТаск чекланган режимда ишлаябди. ЛидерТаск`дан 100% фойдаланиш учун - лицензияни сотиб олишингиз керак
LicenseProlongText=Илтимос, "ЛидерТаск" хизмати тўхтамаслиги учун лицензияни узайтиринг
LicenseExpiredText=ЛидерТаск хизматини давом эттириш учун сиз лицензияни сотиб олишингиз керак
Admin=Администратор
Step=Қадам
StepTitle1=Хаёлларингиздан ҳамма нарсани чикариб ташланг
StepTitle2=Вазифалар учун саналарни белгиланг
StepTitle3=Барча лойиҳаларингизни яратинг
StepTitle4=Компаниянгизни яратинг ва ҳамкасбларингизни қўшинг
StepTitle5=Вазифаларни тайинланг
StepTitle6=Шошилинч ва муҳим вазифаларни белгиланг
StepTitle7=Вазифаларни ранг билан ажратиб кўрсатинг
StepTitle8=Вазифаларингизни мобил қурилмаларингиз билан синхронлаштиринг!
StepTitle9=Тайинланган вазифаларни бажарилишини назорат қилинг
Power=Қуввати
RanFullPower=ЛидерТаск`ни тўла қувват билан ишга туширинг!
StepText1=Хаёлларингиздан ҳамма нарсани чикариб ташланг: бажарилиши керак бўлган вазифалар, ҳал қилиниши керак бўлган муаммолар, сиз ўйлашингиз керак бўлган фикрлар ёки ғоялар, кимга ваъда берганларингиз, ва кимга вазифа тайинлаганингиз хакидаги фикрларни. Албатта, келажакда амалга оширилиши керак бўлган барча нарсаларни хам
StepText2=Барча топшириқлар учун керакли санани белгиланг. Вазифани қачон бошлашни аниқ билмасангиз ҳам, кейинги кунлар учун тахминий санани белгиланг. Бугунги кун учун эса, факат бугун бажаришингиз керак бўлган вазифаларни қолдиринг
StepText3=Ҳозирда ишлаётган барча лойиҳаларингизни киритинг. Катта лойиҳалар кичик лойиҳаларга бўлиниши, ҳар бир лойиҳада керакли ходимлар учун фойдаланишга рухсат беришингиз мумкин. Барча вазифаларингизни лойиҳа бўйича тақсимланг
StepText4=Сиз ҳамкорлик қилишни истаган ҳамкорларингизнинг электрон почта манзилларини ва исмларини киритинг. Шундан сўнг сиз уларга вазифалар тайинлашингиз ёки улардан топрширик қабул қилиб олишингиз мумкин
StepText5=Ходимларингизга топширмоқчи бўлган вазифаларни белгиланг. Ходимларингиз эса сиздан келган кўрсатмаларни кўришади ва ЛидерТаск орқали сиз билан ишлаши мумкин! Вазифани тайинлаш учун, вазифани керакли шахс устига(чап томонда навигаторда) олиб боринг
StepText6=Вазифаларга учун уларга мос келадиган "шошилинч", "муҳим" каби белгиларни бириктиринг. Ўзингизнинг белгингизни яратишингиз мумкин. Белгилар сизнинг ходимларингизга хам кўринади. Вазифани ўнг тугмасини босинг ва "Белгилар" ни танланг
StepText7=Вазифаларни турларига караб ажратиб куйинг. Мисол учун, учрашувларни - кўк рангда, мураккаб вазифаларни - яшил, ихтиёрий вазифаларни эса кулранг билан. Сиз вазифалар учун ўзингизни ранглар мажмуингизни белгилашингиз мумкин
StepText8=Вазифаларни мобил телефон ёки планшетга ўтказинг! Бунинг учун иловаларни мобил қурилмангизга ўрнатинг! Энди вазифаларингиз доимо сиз билан бўлади! Мобил иловалар билан сиз топшириқларни яратишингиз ва кўришингиз, вазифаларга изоҳлар ёзишингиз мумкин
StepText9=Ходимга вазифани топширганингиздан сўнг, у ўзининг ЛидерТаск`ида топшириғни кўради ва "Иш жараёнида" холатини белгилаб кўйиши мумкин. Сиз эса ижрочи қандай вазифаларни бажараётганини кўра оласиз
StepTip1=Ишни вазифани қўшишдан бошланг!
StepTip2=Вазифаларни керакли санага ўтказинг
StepTip3=Ушбу тугма ёрдамида лойиҳалар яратинг
StepTip4=Ташкилотингизга ҳамкасбларингизни қўшинг
StepTip5=Ушбу тугма ёрдамида вазифаларни тайинланг
StepTip6=Вазифани устида сичкончани ўнг тугмасини босинг ва "Белгилар" ни танланг
StepTip7=Вазифани устида сичкончани ўнг тугмасини босинг ва "Ранглар" ни танланг
DefaultMarker1=Қурбақа
DefaultMarker2=Саломатлик
DefaultMarker3=Учрашув
DefaultMarker4=Асосий
DefaultMarker5=Уй ишлари
DefaultLabel1=Диққатли!
DefaultLabel2=Шошилинч!
DefaultLabel3=Муҳим!
SignInLeaderTask=ЛидерТаск га кириш
AccountEditPersonalData=Шахсий маълумотларни таҳрирлаш
PersonAlreadyInOrganization=Ушбу ходим сизнинг ташкилотингизда аллақачон мавжуд
SignInTitle=Тизимга кириш
CreateAccountNameError=Исмингизни киритинг
CreateAccountEmailError=Электрон почта манзилингизни киритинг
CreateAccountPasswordError=Паролни киритинг
CreateAccountPassword8Error=Парол 8 белгидан кам бўлмаслиги керак
SignInLoginError=Логинни киритинг
SignInPasswordError=Паролни киритинг
UserGroupAccessAdd=Ходимларни бўлимга қўшиш
UserGroupProperties=Бўлим хусусиятлари
LeaderTaskMarket=ЛидерТаск дўкони
LeaderTaskMarketTraining=Ўқув курслари
LeaderTaskMarketTools=Қурилмалар
LeaderTaskMarketMore=Батафсил
LeaderTaskMarketOpen=Очиш
NotifyAboutUnreadTasks=Ўқилмаган вазифалар ҳақида хабар бериш
NotifyAboutTodayTasks=Бугунги вазифалар ҳақида хабар бериш
Step1=Қадам: 1
Step2=Қадам: 2
Step3=Қадам: 3
Step4=Қадам: 4
Step5=Қадам: 5
Step6=Қадам: 6
Step7=Қадам: 7
Step8=Қадам: 8
Step9=Қадам: 9
LeaderTaskMarketDescription=Дўконда бизнесингизни янада самарали бошқаришингизга ёрдам берадиган қўшимча воситалар ва тренинглар мавжуд. Дўконда барча харидлар бир маротабалик бўлиб, сиз уларни кейинчалик хам ищлата оласиз.
EnableCompleteSound=Вазифалар тугалланганида овозни ёқиш
TaskFocus=Фокус
InvitationInfo=Ходимга, ЛидерТаск билан иш бошлаш бўйича қўшимча йўриқномалар билан хат юборилди
CanNotChangePassword=Паролни ўзгартира олмаяпман
ToolMailClient=Оддий почта кдиенти
ToolMailClientDescription=Оддий почта клиенти сизга бир нечта почта қутисидан почта қабул қилишни, шунингдек, уларни тартиблаш ва хатлардан вазифа яратишда ёрдам беради
ToolKanban=Канбан доскаси
ToolKanbanDescription=Канбан доскаси сизнинг кўрсатмаларингизнинг тўлиқ суратини кўриш имконини беради: яъни, ким ҳозир нима билан бандлигини, кайси иш қилингани ва нима иш қилинаётганини. Канбан - ишларни бошқариш учун мулжалланган дунёдаги энг яхши технологиялардан биридир. Технология 1959 йилда Япониянинг Toyota компанияси томонидан ихтиро қилинган. Сотиб олинганидан кейин, канбан доскаси навигаторнинг "Ускуналар" бўлимида пайдо бўлади
ToolGoals=Мақсадлар зинаси
ToolGoalsDescription=Лестница целей служит для записи ваших личных целей на каждый месяц и год. После покупки лестница целей будет доступна в навигаторе в разделе Инструменты
ToolUrgentImportant=Срочно-Важно
ToolUrgentImportantDescription=Матрица 'Срочно-Важно' - это специальный мастер, который поможет вам, навести порядок в делах. Он поможет быстро разобраться со срочными задачами, а также посоветует, что нужно делегировать, а какие дела и вовсе для вас являются бессмысленной тратой времени
ProgramFilesWarning=ЛидерТаск не может быть запущен из Programm Files, пожалуйста, переустановите приложение в папку Мои Документы
MasterSelectTaskPerformer=Выберите сотрудника
MasterEnterNameEmployee=Введите имя сотрудника
MasterEnterEmailEmployee=Введите e-mail сотрудника
MasterEnterYourTaskHere=Введите свою задачу здесь
MasterEnterTaskForEmployeeHere=Введите задачу для сотрудника здесь
MasterEnterTaskForEveryDay=Введите задачу на каждый день
MasterHello=Привет, %USER%
MasterHelloText=Готовы выполнять больше задач каждый день?  Давайте настроим вам ЛидерТаск
MasterStart=Вперёд
MasterNext=Далее
MasterSelectProjects=Выберите готовые проекты из списка
MasterProject1=Здоровье
MasterProject2=Бизнес
MasterProject3=Семья
MasterProject4=Путешествия
MasterProject5=Хобби
MasterThankYou=Поздравляем, ЛидерТаск готов к работе!
MasterFinish=Завершить настройку
MasterTaskEveryDay=Какую задачу вы бы хотели повторять  каждый день?
MasterEveryday=Каждый день
MasterInviteEmployees=Пригласить сотрудников
MasterInviteEmployeesText=Введите E-mail ваших сотрудников
MasterInvite=Пригласить
MasterSkipInvite=У меня нет сотрудников, я один
MasterTodayTitle=Что нужно сделать сегодня?
MasterTodayText=Введите задачу на сегодня
MasterTodayHint=Не держите всё в голове — запишите в список!
MasterToday=Сегодня
MasterAssignTitle=Напишите поручение вашему сотруднику
MasterAssignText=Задача поручается испонителю
MasterAssignment=Задача
TaskMasterClassChief=Пройти Мастер Класс для Руководителя (займет 20 минут)
TaskMasterClassEmployee=Пройти Мастер Класс для Сотрудника (займет 20 минут)
CopiedToClipboard=Скопировано в буфер обмена
RecurrenceNo=Не повторять
RecurrenceDaily=Ежедневно
RecurrenceOnWeekdays=По будням
RecurrenceSelect=Настроить
RecurrenceWeekly=Еженедельно
RecurrenceMonthly=Ежемесячно
RecurrenceYearly=Ежегодно
TaskDate=Дата
TaskReminderTime=Время напоминания
TaskDateAndReminder=Дата и напоминание
TaskNoDate=Без даты
TaskDateLeft=До даты
TaskDateFormat=Дата по формату
TaskDateRemove=Убрать дату
OptionsEnableTaskReminders=Включить напоминания о задачах
CompletionTime=Время
CompletionDate=Дата завершения
OptionsAddTaskToTop=Добавлять новую задачу вверх списка
ToolEmployeeReport=Отчет по сотрудникам
ToolEmployeeReportDescription=Узнайте всё о ваших сотрудниках: кто самый результативный, медлительный, общительный, загруженный, а также множество других показателей! Только для руководителей
ToolTableRegularTasks=Таблица регулярных дел
ToolTableRegularTasksDescription=Таблица регулярных дел служит для отображения полной картины повторяющихся задач: список дел на месяц, свободные и занятые дни, даты успешного выполнения
ToolTomato=Таймер Pomodoro
ToolTomatoDescription=Удобный таймер для работы по методике «Pomodoro». Запускайте таймер, работайте 25 минут, отдыхайте 5 мин, затем по новой
WebSynchronizeFailedToConnectTip=Пожалуйста, убедитесь, в том, что ЛидерТаск добавлен в доверенные приложения антивируса и/или фаервола. Если используется подключение через прокси-сервер - убедитесь, что используемые настройки указаны в ЛидерТаск. Также проверьте правильность строки подключения
ContactCreator=Автор
ToolMindMapExportImport=Импорт и экспорт интеллект-карт
ToolMindMapExportImportDescription=Импортируйте интеллект-карты в ЛидерТаск. Экспортируйте проекты из ЛидерТаска в интеллект-карты
ToolGTDAssistant=GTD Ассистент
ToolGTDAssistantDescription=Данный мастер поможет вам быстро разобрать входящие дела, используя принципы GTD
ToolGanttChart=Диаграмма Гантта
ToolGanttChartDescription=Программа для наглядного отображения полной картины работ по проекту
ToolWheelOfLife=Колесо Жизни
ToolWheelOfLifeDescription=Колесо Жизни – это диаграмма, которая показывает, насколько сбалансированы ваши жизненные сферы
DeleteAllComplitedTasks=Удалить все сделанные задачи
DeleteComplitedTasksOlderThanMonth=Удалить сделанные задачи старше месяца
ToolEmployeeAwards=Награды сотрудников
ToolEmployeeAwardsDescription=Программа для тех, кто хочет определить сильные и слабые места своей компании. Выделите рок-звёзд вашей команды, найдите середнячков и отстающих
ToolFinances=Финансы
ToolFinancesDescription=Держите под контролем все свои расходы — определяйте «слабые» места своего бюджета, корректируйте его и планируйте траты на месяцы вперёд. Превращайте свой кошелёк в верного помощника
LicenseCount=Количество рабочих мест
TaskFact=Факт
TaskFactDescription=Факт считается от статуса 'В работе' до другого статуса автоматически
TaskPlan=План
TaskPlanDays=Дни
TaskPlanDaysEnter=Другое
DurationDays=дн
DurationHours=ч
DurationMinutes=мин
TaskPlanExpired=Время, отведенное на задачу, истекло
ToolEmployeeLeave=Отпуска сотрудников
ToolEmployeeLeaveDescription=Программа для составления наглядного графика отпусков. Отмечайте в календаре отпуска, командировки, пропуски по болезни и прогулы
UseTimingForTasks=Хронометраж у задач
ShowAddTaskPanel=Панель добавления задачи
TaskPlan15minutes=15 минут
TaskPlan30minutes=30 минут
TaskPlan1hour=1 час
TaskPlan2hours=2 часа
TaskPlan3hours=3 часа
TaskPlan4hours=4 часа
DeleteProjectHint=При удалении проекта будут удалены и все задачи, которые в него входят
ExitFromProjectHint=При выходе из проекта будут удалены и все задачи, которые в него входят
EnterTaskComment=Напишите заметку
AreYouReallyWantToTakeToPerform=Взять на исполнение?
HideDiscussion=Скрыть обсуждение
InviteAccept=Принять
InviteReject=Отказаться
InviteText=%user% приглашает вас присоединиться к его команде
CreateAccountBusinessEmail=Введите адрес своей рабочей эл. почты
CanNotAddUserToOrganization=Не могу добавить сотрудника
UserInOtherOrganization=Сотрудник уже состоит в другой организации
InviteTitle=Приглашение в команду
InviteSuccess=Вы успешно добавлены в команду!
InviteFailure=К сожалению, добавить вас в команду не удалось
InviteAccepted=Участник %user% успешно добавлен в вашу команду!
UserPhone=Телефон
MasterPhoneTitle=Введите ваш номер телефона
MasterPhoneText=Номер телефона нужен для обеспечения безопасности вашего аккаунта
ToolOrganizationalStructure=Оргсхема
ToolOrganizationalStructureDescription=В одном приложении — все ваши сотрудники, отделы и ответственные. Одна простая схема — невероятная польза
ToolContactsDescription=Никаких записных книжек! Все рабочие контакты — в ЛидерТаске
ToolTimingForTasks=Хронометраж
ToolTimingForTasksDescription=Измеряйте свою эффективность в цифрах
MasterNameTitle=Пожалуйста, введите ваше имя
MasterNameText=Пожалуйста, введите ваше имя
ToolSmart=SMART Ассистент
ToolSmartDescription=Научитесь правильно формулировать желания и цели, чтобы гарантированно их достигать
MasterPrev=Назад
MasterPerformer=Исполнитель
MasterPerformerTask=Поручение
TaskMasterComplite=Выберите эту задачу и нажмите "пробел" (Завершение задачи)
TaskMasterChangeColor=Выберите эту задачу и нажмите Ctrl+PgUp, можно несколько раз (задача будет менять цвет)
TaskMasterMove=Выберите эту задачу и нажмите Ctrl+Стрелка Вверх/(Любая стрелка) (задача будет двигаться по списку)
ShowAllMessages=Показать все
CreateAccountTermsAndPrivacyLinks=Регистрируясь, Вы соглашаетесь с %TERMS%Условиями использования%TERMS% и %PRIVACY%Политикой конфиденциальности%PRIVACY%
TaskMasterWatchVideo=Нажмите на ссылку и посмотрите обучающее видео
NotifyTopRight=Уведомления сверху справа

[Update]
Close=Закрыть
Current_version=Текущая версия
Disconnect=Прервано
Download_update=Загрузить обновление
Event=Событие
Event_name=Имя объекта
File_is_loaded=Файл загружен
File_was_updated=Файл обновлен
Go_update=Обновить!
Kilobyte_per_second=КБ/сек
List_for_download=Формируется список файлов для загрузки
List_to_update=Формируется список файлов для обновления
Need_to_update=Необходимо обновление
Update_required=Доступна новая версия! Требуется обновление.
New_version=Доступна новая версия
Updating_is_not_required=Обновление не требуется
Remind_me_later=Напомнить позже
Selected_source_update=Выбран источник обновления
Speed=Скорость
Task_completed=Задача завершена
Task_running=Задача запущена
Time=Время
Updated_to_version=Обновлено до версии
Traffic=Трафик
Update=Обновление
Error_file_update=Ошибка обновления файла
Update_stop=Обновление: останавливается
Update_stopped=Обновление: остановлено
Update_works=Обновление: работает
Upload_error=Ошибка загрузки файла
User_abort=Прервано пользователем

[Options]
24HourClock=24-часовой формат времени
Additional=Дополнительные
Auto_check_new_version=Автоматически проверять на наличие новой версии
Auto_run=Загружаться вместе с Windows
Backup_folder=Папка для резервных копий
Backup_on_exit=Делать резервную копию при выходе
Calendar=Календарь
Close_to_tray='Закрыть' скрывает в трей
Date_format=Формат даты
End_day=Конец дня
First_weekday=Начало недели
General=Основные
Language=Язык
Main_hot_key=Глобальный вызов
MinimizeToTray='Свернуть' сворачивает в трей
Ignore_task_color_for_printing=Игнорировать раскраску задач при печати
Note_default_font=Шрифт заметок
Reminders=Уведомления
RemindersUseAuto=Включить уведомление о наступлении срока
RemindersBeforeEvent=До начала (в минутах)
RemindersShowDelay=Задержка на экране (в секундах)
RemindersDefSound=Звуковой файл
Settings=Настройки
Show_chat_tasks_notify=Показывать во всплывающих сообщениях чат в задаче
Show_expired_tasks_notify=Уведомлять о просроченных задачах
Show_only_working_hours=Отображать только рабочее время
Show_task_count=Отображать суммарное количество задач в навигаторе
Show_week_numbers=Отображать номер недели
Start_day=Начало дня
Tasks_font=Шрифт задач
Completed_tasks_is_striked=Зачеркивать завершенные задачи
Tasks_title_font=Шрифт наименования задач
Time_scale=Размерность шкалы
Work_week=Рабочая неделя

[Contact]
Birthday=День рождения
Business=Работа
City=Город
Commentary=Комментарий
Communications=Средства связи
Communication_add=Добавить
Communication_add_full=Добавить средство связи
Communication_call=Позвонить
Communication_comment=Описание
Communication_copy=Копировать
Communication_edit=Редактировать
Communication_email=E-mail
Communication_messenger=Мессенджер
Communication_open=Открыть
Communication_remove=Удалить
Communication_phone=Телефон
Communication_write=Написать
Communication_www=Веб-сайт
Company_location=Рабочий адрес
Company_name=Название организации
Country=Страна
Dates=Важные даты
Delete_note=Удалить заметку?
Details=Подробности
Display_name=Отображать как
First_name=Имя
Foto_add=Изменить фото
Foto_remove=Очистить фото
Gender=Пол
Company=Организация
Female=Женский
Male=Мужской
Unspecified=Не указан
General=Основные
Group=Группа
Home_location=Домашний адрес
Job_title=Должность
Last_name=Фамилия
Middle_name=Отчество
Notes=Дополнительная информация
Personal=Личные
Contact_properties=Свойства контакта
State=Область / край
Street=Дом, улица
ZIP=Почтовый индекс

[Task]
Assigned_by=Поручение от
In_Days=День
In_Weeks=Неделю
In_Month=Месяц
In_Years=Год
Commentary=Комментарий
Contacts=Контакты
Parent_task=Родительская задача
Properties=Свойства
Note_Properties=Свойства заметки
Task_properties=Свойства задачи
Recurrence=Повтор
Start_series=Начало
Upon_completion=После завершения
Daily=Ежедневно
Day_every=день
End_series=Конец
Every_day=Каждый
Every_month=Каждый
Every_week=Каждую
Every_year=Каждый
In=Каждый
Monthly=Ежемесячно
Month_every=месяц
Month_day_every=числа
No_recurrence=Не повторять
RangeOfRecurrence=Границы серии
Week_first=Первый
Week_second=Второй
Week_third=Третий
Week_fourth=Четвертый
Weekly=Еженедельно
Week_last=Последний
Week_every=неделю, по
Yearly=Ежегодно
Remind=Напомнить
Status=Статус
Status_Cancelled=Отменено
Status_Completed=Завершено
Status_InWork=В работе
Status_Link=Ссылка
Status_Note=Заметка
Status_NotBegin=Не началось
Status_Paused=Отложено
Status_Ready=Готово к сдаче
Status_Refine=На доработку
Status_Rejected=Отклонено
Status_Unknown=Неизвестно
Title=Наименование

[DaysLeft]
Completed=Завершено
DaysLeft=До срока
1_day=1 день
2_days=2 дня
3_days=3 дня
4_days=4 дня
5_days=5 дней
6_days=6 дней
7_days=7 дней
8_days=8 дней
9_days=9 дней
10_days=10 дней
11_days=11 дней
12_days=12 дней
13_days=13 дней
14_days=14 дней
15_days=15 дней
16_days=16 дней
17_days=17 дней
18_days=18 дней
19_days=19 дней
20_days=20 дней
21_days=21 день
22_days=22 дня
23_days=23 дня
24_days=24 дня
25_days=25 дней
26_days=26 дней
27_days=27 дней
28_days=28 дней
29_days=29 дней
30_days=30 дней
More_than_a_month=> месяца
More_than_two_months=> 2 месяцев
More_than_three_months=> 3 месяцев
More_than_four_months=> 4 месяцев
More_than_five_months=> 5 месяцев
More_than_six_months=> 6 месяцев
More_than_seven_months=> 7 месяцев
More_than_eight_months=> 8 месяцев
More_than_nine_months=> 9 месяцев
More_than_ten_months=> 10 месяцев
More_than_eleven_months=> 11 месяцев
More_than_a_year=Более года

[Trial]
All_rights_reserved=Все права защищены
Buy=Купить
Copyright=Авторское право ©
Copyright_law=Эта компьютерная программа защищена законом об авторском праве и международными договорами. Воспроизведение и распространение программы или любой её части без согласия автора преследуется законом.
License=Лицензия
RegisteredTo=Владелец лицензии
ThankYou=Спасибо! Пожалуйста, перезапустите программу.
Trial=Оценочная версия
UNREGISTERED_COPY=НЕЗАРЕГИСТРИРОВАННАЯ КОПИЯ
UpdatesBuy=Продлить лицензию
Version=Версия
VersionSmall=вер.
Warning=Внимание!

[Reminder]
DateBirth=Дата рождения
DaysRemaining=Осталось дней
Contact=Контакт
Show=Показать
ExpiredTasks=Просроченные задачи
AgeCurrent=Исполнилось лет
AgeNextBirthday=Исполнится лет
UnreadTasksNotify=У вас есть непрочитанные вами задачи, возможно, ваши коллеги написали что-то важное и ждут от вас ответа
ExpiredTasksNotify=У вас есть просроченные задачи, вам необходимо принять меры: либо выполнить задачи, либо перенести их дату, либо отпишите в комментарий по задаче для вашего коллеги
TaskListForTodayEmpty=Ваш список задач на сегодня пуст
TaskListForTodayEmptyNotify=Запланируйте дела или посмотрите задачи на будущее, чтобы этот день был продуктивным
TaskListForToday=У вас запланированы дела на сегодня
TaskListForTodayNotify=Пожалуйста, посмотрите какие задачи вам предстоит сделать
NeedAddEmployees=Подключите сотрудников
NeedAddEmployeesNotify=Для эффективной работы - добавьте исполнителей и поручите им задачи
ShowExpiredTasks=Перейти к просроченным
ShowUnreadTasks=Посмотреть непрочитанные
AddEmployeesNow=Добавить сотрудников
ShowTodayTasks=Посмотреть задачи
AddTodayTasksNow=Добавить задачи
OpenLeaderTaskMarket=Посмотреть
ShowNetTaskDone=Перейти к задаче
ShowNetNewTask=Перейти к задаче
NewMessage=Новое сообщение
ShowMessageTask=Ответить
ShowInWorkTask=Перейти к задаче
TipTaskAssigned=Супер! Задача поручена сотруднику!
TipCanAssign=Великолепно!!! Теперь вы можете поручать задачу сотрудникам!
TipCanAddEmp=Получилось! Теперь добавьте сотрудников
TipCanAddProject=Отлично! Задача создана, теперь добавьте проект
HideAllNotify=Скрыть всё

[Mail]
Mail_signature=Письмо было отправлено с помощью делового органайзера LeaderTask (www.leadertask.com)
Mail_add_signature=Добавить к письму подпись с информацией о почтовом клиенте
Mail_toolbar_create=Панель инструментов - Новое письмо
Mail_toolbar_view=Панель инструментов - Просмотр письма
Template_cursor=[CURSOR] - положение курсора
Template_quotes=[QUOTES] - цитируемый текст
Template_toname=[TONAME] - получатель
Template_toname1=[TONAME1] - имя получателя
Template_toname2=[TONAME2] - имя и фамилия получателя
Template_toname3=[TONAME3] - имя и отчество получателя
Template_myname=[MYNAME] - имя отправителя
Set_read=Отметить как прочитанное
Set_unread=Отметить как непрочитанное
TemplHello=Здравствуйте
TemplBestRegards=С уважением
TemplNew=Новое письмо
TemplReply=Ответ
Edit_template=Редактировать шаблоны
New_folder=Создать почтовую папку
Send_letter=Отправить
Save_to_outbox=Сохранить в исходящие
Settings_header=Настройки почтового ящика
Create_header=Новое письмо
Template_header=Шаблоны
Mail_client=Почта
Inbox=Входящие
Outbox=Исходящие
Sent=Отправленные
Deleted=Корзина
From=От
To=Кому
Subject=Тема
Date_create=Создано
Date_receipt=Получено
Date_letter=Дата
Size=Размер
Icon=Статус
Flag_attachment=Вложение
MailBody=Текст
Reply=Ответить
Delete=Удалить
Open=Открыть
Save=Сохранить
Attach=Прикрепить файл
New_mail=Новое письмо
Settings=Свойства почтового ящика
Receive_mails=Получить почту
Send_letters=Отправить почту
Clear=Очистить
Delete_folder=Удалить папку
Replace_down=Переместить ниже
Replace_up=Переместить выше
Replace_left=Переместить левее
Replace_right=Переместить правее
Copy=Копировать
Smtp_server=SMTP сервер
Pop_server=POP сервер
Smtp_port=SMTP порт
Pop_port=POP порт
User_login=Логин пользователя
User_password=Пароль пользователя
User_name=Имя
Delete_from_server=Удалять письма с сервера
Columns=Столбцы
Auto_size=Авторазмер
Ascending=По возрастанию
Descending=По убыванию
No_sort=Без сортировки
Mail_forward=Переслать
Mail_forward_head=------- Пересланное сообщение -------
Template_forward_head=[FORWARDHEAD] - информация о пересылаемом письме
Template_letter=[LETTER] - текст письма
Email=Почтовый адрес
Select_ssl=SSL соединение
Select_tls=TLS соединение
Select_none=Обычное соединение
Connection_type=Тип соединения
Outcoming_server=Сервер исходящей почты
Incoming_server=Сервер входящей почты
Letters_list=Список писем
Delete_mailbox=Удалить ящик
Add_mailbox=Создать почтовый ящик
Mail_to_task=Преобразовать в задачу
Mail_ask_delete_mailbox=Вы уверены, что хотите удалить почтовый ящик?
Mail_open_contact=Открыть карточку контакта
Mail_add_contact=Добавить контакт в адресную книгу
Mail_reply_to_this_adres=Ответить на этот адрес
Mail_new_to_this_adres=Новое письмо на этот адрес
Mail_import_letters=Импортировать письма
Mail_export_letters=Экспортировать письма
Mail_export_successfully=Письма экспортированы!
Mail_export_failed=Не удалось экспортировать письма
Mail_import_successfully=Письма импортированы!
Mail_connection_connect=Соединение
Mail_connection_login=Авторизация
Mail_connection_checking_mailbox=Проверка почтового ящика
Mail_connection_receive_ok=Загрузка почты
Mail_connection_send_ok=Отправка почты
Mail_connection_end=Отключение
Mail_connection_error=Ошибка подключения. Пожалуйста, повторите попытку.
Mail_login_error=Ошибка авторизации. Неверный логин или пароль.
Mail_checking_mailbox_error=Не могу получить список писем с сервера. Пожалуйста, повторите попытку.
Mail_save_mail_error=Не получается сохранить письмо
Mail_send_mail_error=Не получается отправить письмо
Mail_conn_report_title=Действие
Mail_conn_report_percent=%
Mail_conn_report_count=Количество писем
Mail_conn_report_size=Размер
Mail_conn_report_time=Длительность
Mail_conn_button_abort=Прервать
Mail_conn_button_hide=Скрыть
Mail_conn_window_title=Диспетчер соединений
Mail_conn_no_new=Нет новых писем
Mail_upload_mail_error=Не получается отправить письмо I/O error
Mail_UseCustomSmtpLogin=Использовать указанные ниже настройки
Mail_open_task_panel=Перейти к задачам
Mail_count_of_created_tasks=Количество созданных задач
Mail_show_mails=Показать переписку
Mail_ask_delete_folder=Вы уверены, что хотите удалить папку?
Mail_ask_delete_letters=Вы уверены, что хотите удалить письма?
Mail_send_all=Отправить всю почту
Mail_receive_all=Получить всю почту
Mail_send_receive_all=Отправить и получить всю почту
Mail_smtp_need_auth=SMTP аутентификация (RFC-2554)
Mail_sorter=Настройки сортировщика
Mail_sorting_rules=Правила сортировки
Mail_edit_sorting_rule=Изменить правило сортировки
Mail_filter_title=Название
Mail_filter_enabled=Сделать правило активным
Mail_filter_criteria=Критерии фильтрации
Mail_filter_from=От
Mail_filter_to=Кому
Mail_filter_subject=Тема
Mail_filter_reaction=Действие
Mail_filter_move=Переместить
Mail_filter_make_read=Сделать прочитанным
Mail_filter_no_move=Не перемещать
Mail_filter_realy_delete=Вы действительно хотите удалить правило сортировки?
Mail_save_as_draft=Сохранить в исходящие как черновик
Mail_auto_check_mailbox=Проверять новые письма каждые
Mail_auto_check_mailbox2=мин.
Mail_check_pop_settings=Ошибка! Проверьте настройки POP сервера!
Mail_check_smtp_settings=Ошибка! Проверьте настройки SMTP сервера!
Mail_check_settings=Проверить настройки
Mail_to_copy=Копия
Mail_to_hidden_copy=Скрытая
Mail_add_copy=Добавить копию
Mail_add_hidden_copy=Добавить скрытую копию
Mail_rename_user_folder=Переименовать
Mail_editor_closing=Закрытие редактора
Mail_ask_for_save_draft=Сохранить как черновик?
Mail_show_answer=Показать ответ
Mail_sender_receiver=Контакт
Mail_del_after_create_task=Удалить письмо после преобразования в задачу
Mail_encoding_unicode=Юникод
Mail_encoding_cyrillic=Кириллица
Mail_encoding_arabic=Арабская
Mail_encoding_baltic=Балтийская
Mail_encoding_vietnamese=Вьетнамская
Mail_encoding_greek=Греческая
Mail_encoding_western=Западная
Mail_encoding_hebrew=Иврит
Mail_encoding_celtic=Кельтская
Mail_encoding_chinese_simple=Китайская упрощенная
Mail_encoding_chinese_traditional=Китайская традиционная
Mail_encoding_nordic=Нордическая
Mail_encoding_romanian=Румынская
Mail_encoding_centraleuropean=Центральноевропейская
Mail_encoding_southeuropean=Южноевропейская
Mail_encoding_japanese=Японская
Mail_encoding_default=По умолчанию
Mail_load_images_from_web=Загружать внешние картинки в теле письма
Mail_copy_link=Копировать адрес
Mail_save_image=Сохранить изображение
Mail_attachments=Вложения
Mail_already_replied1=На письмо от
Mail_already_replied2=с темой
Mail_already_replied3=уже создается ответ
Mail_already_replied4=Открыть новое окно ответа?
Mail_attach_original_letter=Прикреплять оригинальное письмо при пересылке
Mail_attach_original_files=Прикреплять файлы оригинального письма при пересылке
Mail_apply_sorter=Применить сортировщик к письмам
Mail_edit_source_html=Редактировать HTML-код письма
Mail_source_html=Html код
Mail_view_source_html=Показать HTML код
Mail_view_rfc_header=Показать RFC-822 заголовки
Mail_rfc_headers=RFC-822 заголовки
remove_from_server_deleted_letters=Удалить письмо и его копию с сервера
clear_and_delete_from_server=Очистить и удалить копии с сервера
Mail_splash_mail_sorter=Работает сортировщик
Mail_flag_priority=Приоритет
Mail_flag_priority1=Самый высокий
Mail_flag_priority2=Высокий
Mail_flag_priority3=Обычный
Mail_flag_priority4=Низкий
Mail_flag_priority5=Самый низкий
Mail_template_macros=Макрос
Mail_set_priority=Приоритет
Mail_set_read_term=Отмечать прочитанным через (сек.)
MailNewMailNotify=Уведомлять о новых письмах
MailNewMailReceived=Вам пришло новое письмо
MailActions=Действия
MailSendReceive=Отправить и получить почту
MailUseMailClient=Включить почтовый клиент
MailMenu=Письма
MailConnectionStateDeleteMails=Очистка корзины почтового ящика
MailDeleteAllData=Удалить все данные
MailAreYouSureDeleteAllData=Вы уверены, что хотите удалить все данные?
MailNewMailShow=Посмотреть
MailConnectionOk=Соединение установлено
MailProxyUseForMail=Использовать прокси для почты
MailSaveMailInBackup=Сохранять почту в резервной копии

